Repository: elmastudio/dorayaki
Catalog: languages/*.po
Languages: de_de

source: % comments
de_de: % Kommentare

source: %s Theme Options
de_de: %s Theme Optionen

source: . Now copy the image file URL and insert the URL here.
de_de: hoch. Dann kopiere die Bild-URL und füge sie hier ein.

source: . Then copy your logo image file URL and insert the URL here.
de_de: . Dann kopiere deine Logobild-URL und trage die URL hier ein.

source: 0 comments
de_de: 0 Kommentare

source: 1 comment
de_de: 1 Kommentar

source: 1 Comment
de_de: 1 Kommentar

source: 1. Author Link (Text):
de_de: 1. Autoren-Link (Text):

source: 1. Author Link (URL):
de_de: 1. Autoren-Link (URL):

source: 1. Email Address Title:
de_de: Titel für 1. Email-Adresse:

source: 1. Email Address:
de_de: 1. Email-Adresse:

source: 2 short header info texts (e.g. your profession and contact information).
de_de: 2 kurze Header Info-Texte (z.B. deine Tätigkeit und Kontakt-Information)

source: 2. Author Link (Text):
de_de: 2. Autoren-Link (Text):

source: 2. Author Link (URL):
de_de: 2. Autoren-Link (URL):

source: 2. Email Address Title:
de_de: Titel für 2. Email-Adresse:

source: 2. Email Address:
de_de: 2. Email-Adresse:

source: 3. Email Address Title:
de_de: Titel für 3. Email-Adresse:

source: 3. Email Address:
de_de: 3. Email-Adresse:

source: <h3 id="reply-title">Leave a Comment</h3>
de_de: <h3 id="reply-title">Schreibe einen Kommentar</h3>

source: <p class="comment-note">Required fields are marked <span class="required">*</span>.</p>
de_de: <p class="comment-note">Pflichtfelder sind mit <span class="required">*</span> markiert.</p>

source: <span>Newer Posts</span>
de_de: <span>Neuere Artikel</span>

source: <span>Next Post</span>
de_de: <span>Nächster Artikel</span>

source: <span>Next</span>
de_de: <span>Nächste</span>

source: <span>Older Posts</span>
de_de: <span>Ältere Artikel</span>

source: <span>Previous Post</span>
de_de: <span>Vorheriger Artikel</span>

source: <span>Previous</span>
de_de: <span>Vorherige</span>

source: A number of Flickr preview images
de_de: Eine Anzahl von Flickr Vorschaubildern

source: A number of portfolio posts on a Page (with thumbnails)
de_de: Eine Anzahl von Portfolio-Artikeln für Seiten (mit Beitragsbildern)

source: Additional Info (e.g. Phone Numbers):
de_de: Zusätzliche Info (z.B. Telefonnummern):

source: All posts by %s
de_de: Alle Artikel von %s

source: All Posts by &lsquo;%s&rsquo;
de_de: Alle Artikel von &lsquo;%s&rsquo;

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
de_de: Entschuldigung, aber die Seite konnte leider nicht gefunden werden. Vielleicht findest du ein Ergebnis über die Suchfunktion.

source: Archive Page Template
de_de: Archivseiten-Template

source: Archives
de_de: Archiv

source: Author Image URL (Image Size 60x60px):
de_de: Autoren-Bild URL (Bild-Größe 60x60px):

source: Author Name:
de_de: Autoren-Name

source: Author: %s
de_de: Autor: %s

source: black
de_de: schwarz

source: blue
de_de: blau

source: Boxes Background Color
de_de: Hintergrundfarbe für Felder

source: by
de_de: von

source: Category ID numbers (to choose which categories to include):
de_de: Kategorie ID Nummern (um zu bestimmen, welche Kategorien angezeigt werden sollen):

source: Category slug (NOT name) of your portfolio category:
de_de: Kategorie-Titelform (NICHT Name) deiner Portfolio-Kategorie:

source: Centered Page Template, No Sidebar
de_de: zentriertes Seiten-Template, keine Sidebar

source: Check this box to automatically include the Responsive Slider on your front page (You need to install and activate the Responsive Slider WordPress plugin first).
de_de: Wähle diese Option, um den Responsive Slider automatisch auf deiner Startseite zu integrieren (du musst dafür zuerst das Responsive Slider-Plugin installieren und aktivieren).

source: Check this box to include share buttons (for Twitter, Facebook, Google+) on your blogs front page and on single post pages.
de_de: Wähle diese Option, um die Share-Buttons (für Twitter, Google+, Facebook) auf der Blog-Startseite, sowie auf Artikel-Einzelseiten anzuzeigen.

source: Check this box to include the share post buttons <strong>only</strong> on single posts (below the post content).
de_de: Wähle diese Option, um die Teilen-Buttons <strong>nur</strong> in Einzel-Artikeln (unterhalb des Artikel-Inhalts) anzuzeigen.

source: Check this box to show automatic post excerpts. With this option you will not need to add the more tag in posts.
de_de: Wähle diese Option, um automatische Artikel-Auszüge (Exzerpte) anzuzeigen. Mit dieser Option benötigst du keinen more-link in deinen Artikeln.

source: Choose a custom background color for the white background boxes. The default boxes background color value is: %s.
de_de: Wähle eine individuelle Farbe für die weißen Hintergrund-Boxen, die Standard-Farbe ist: %s (weiß).

source: Choose user or group:
de_de: Wähle Person oder Gruppe:

source: Choose your footer background color, the default color is: %s.
de_de: Wähle deine Footer Hintergrundfarbe, die Standard-Farbe ist: %s.

source: Choose your header background color, the default header background color value is: %s.
de_de: Wähle deine Header-Hintergrundfarbe, die Standard-Headerfarbe ist: %s.

source: Choose your header widget background color, the default color is: %s.
de_de: Wähle deine Header Info Hintergrundfarbe, die Standard-Farbe ist: %s.

source: Choose your link color, the default link color is: %s.
de_de: Wähle deine Link-Farbe, die Standard-Link-Farbe ist: %s.

source: Choose your main background color, the default background color is: %s. Do not forget to include the # before the color value.
de_de: Wähle deine Hintergrundfarbe, die Standard-Hintergrundfarbe ist: %s. Vergiss nicht das #-Zeichen vor den Farbwert zu setzen.

source: Choose your slider background color, the default background color is: %s.
de_de: Wähle deine Slider-Hintergrundfarbe, die Standard-Farbe ist: %s.

source: Choose your text link hover color, the default link hover color is: %s.
de_de: Wähle deine Text Link-Hover Farbe, die Standard-Farbe ist: %s.

source: Comments are closed.
de_de: Kommentare sind geschlossen.

source: Company Address:
de_de: Firmenanschrift:

source: Company Position:
de_de: Firmen Position:

source: Contact Box for Pages
de_de: Kontakt-Box für Seiten

source: Contact box for your front or/and contact page.
de_de: Kontakt-Box für deine Start- oder/und Kontaktseite

source: Create a <strong>128x128px png</strong> image for your webclip icon. Upload your image using the
de_de: Erstelle ein <strong>128x128px png</strong> Bild für dein Apple Webclip-Icon. Lade das Bild über die

source: Create a <strong>16x16px</strong> image and generate a .ico favicon using a favicon online generator. Then upload your favicon to your themes folder (via FTP) and enter your Favicon URL here (the URL path should be similar to: yourdomain.com/wp-content/themes/dorayaki/favicon.ico).
de_de: Erstelle ein <strong>16x16px</strong> großes Bild und generiere eine .ico Favicon-Datei (z.B. mit Hilfe eines Favicon Online-Generators). Dann kannst du deine Favicon-Datei in deinen Theme-Ordner (via FTP) hochladen und deine Favicon URL hier eintragen (der Favicon URL-Pfad sollte ungefähr so aussehen: deinedomain.de/wp-content/themes/dorayaki/favicon.ico).

source: Creativity
de_de: Kreativität

source: Custom Apple Touch Icon
de_de: Eigenes Apple Touch Icon

source: Custom Colors
de_de: Eigene Farben wählen

source: Custom CSS
de_de: Eigenes CSS

source: Custom Favicon
de_de: Eigenes Favicon

source: Custom Logo, Post Excerpts and Footer Text
de_de: Eigenes Logo, Artikel-Exzerpte und Footer-Text

source: Customize the footer credit text. Standard HTML is allowed.
de_de: Trage deinen eigenen Footer-Text ein. Standard HTML-Code ist möglich.

source: Daily Archives: %s
de_de: Archiv von: %s

source: Display thumbnails?
de_de: Beitragsbilder anzeigen?

source: Edit
de_de: Bearbeiten

source: Edit &rarr;
de_de: Bearbeiten &rarr;

source: Email Us
de_de: Email an uns

source: Favicon and Apple Touch Icon
de_de: Favicon und Apple Touch Icon

source: Filter by Tags
de_de: Filter nach Schlagwörtern

source: Footer Background Color
de_de: Footer Hintergrundfarbe

source: Footer Column 1
de_de: Footer-Spalte 1

source: Footer Column 2
de_de: Footer-Spalte 2

source: Footer Column 3
de_de: Footer-Spalte 3

source: Footer Navigation (no sub menus supported)
de_de: Footer Navigation (es werden keine Untermenüs unterstützt)

source: Full-width Page Template, No Sidebar
de_de: Seiten-Template volle Breite, keine Sidebar

source: Google Maps URL (no short URL, please):
de_de: Google Maps URL (bitte keine Kurz-URL eintragen):

source: Group
de_de: Gruppe

source: Header Background Color
de_de: Header Hintergrundfarbe

source: Header Info Background Color
de_de: Header Info Hintergrundfarbe

source: Header Info Text Bottom:
de_de: Header Info Text 2. Zeile:

source: Header Info Text Top:
de_de: Header Info Text 1. Zeile:

source: Image URL (240x240px):
de_de: Bild URL (240x240px):

source: Image URL (380px width / flexible height):
de_de: Bild URL (380px Breite + beliebige Höhe):

source: Include Custom CSS
de_de: eigenes CSS einfügen

source: Include custom CSS styles, use !important to overwrite existing styles.
de_de: Eigenes CSS einfügen

source: Include Responsive Slider
de_de: Responsive Slider integrieren

source: It seems we can&rsquo;t find what you&rsquo;re looking for.
de_de: Es scheint als könnten wir nicht finden, wonach du suchst.

source: large
de_de: groß

source: larger
de_de: größer

source: Latest
de_de: Neuste

source: Left-aligned testimonial box for your Testimonial page.
de_de: Linksbündige Testimonial-Box für deine Testimonial-Seite.

source: light blue
de_de: hellblau

source: light green
de_de: hellgrün

source: light grey
de_de: hellgrau

source: light red
de_de: hellrot

source: light yellow
de_de: hellgelb

source: Link Color
de_de: Linkfarbe

source: Logo Image
de_de: Logo-Bild

source: Main Background Color
de_de: Haupt-Hintergrundfarbe

source: Main Sidebar
de_de: Haupt-Sidebar

source: Menu
de_de: Menü

source: Monthly Archives: %s
de_de: Archiv des Monats: %s

source: Newer Comments
de_de: Neuere Kommentare

source: Not Found
de_de: Nichts gefunden

source: Nothing Found
de_de: Keine Einträge gefunden

# noun
source: Message <span class="required">*</span>
de_de: Nachricht <span class="required">*</span>

source: Number of photos:
de_de: Anzahl der Bilder:

source: Number of portfolio posts to display (e.g. 4, 6 or 8):
de_de: Anzahl der Portfolio-Artikel, die angezeigt werden sollen (z.B. 4,6, 8)

source: Number of posts to display (e.g. 4, 6 or 8):
de_de: Anzahl der Artikel, die angezeigt werden sollen (z.B. 4, 6 oder 8):

source: Older Comments
de_de: Ältere Kommentare

source: Page %s
de_de: Seite %s

source: Pages:
de_de: Seiten:

source: Permalink to %s
de_de: Permalink zu %s

source: Personal Quote:
de_de: Persönliches Zitat:

source: Portfolio for Pages
de_de: Portfolio für Seiten

source: Post Excerpts
de_de: Artikel-Exzerpte

source: Posts in Category &lsquo;%s&rsquo;
de_de: Artikel in der Kategorie &lsquo;%s&rsquo;

source: Posts Tagged &lsquo;%s&rsquo;
de_de: Artikel mit dem Schlagwort &lsquo;%s&rsquo;

source: Primary Navigation
de_de: Haupt-Navigation

source: Random
de_de: Zufällige

source: Read more
de_de: Weiterlesen

source: Recent Posts for Pages
de_de: Neueste Artikel für Seiten

source: Recent posts on a Page (with or without thumbnails)
de_de: Neueste Blog-Artikel für Seiten (mit oder ohne Beitragsbild)

source: regular
de_de: regulär

source: Reply
de_de: Antworten

source: Right-aligned testimonial box for your Testimonial page.
de_de: Rechtsbündige Testimonial-Box für deine Testimonial-Seite.

source: RSS for Comments URL:
de_de: RSS der Kommentare URL:

source: Search
de_de: Suche

source: Search Results for &lsquo;%s&rsquo;
de_de: Suchergebnisse für &lsquo;%s&rsquo;

source: Send Comment
de_de: Kommentar senden

source: Service Box for Pages
de_de: Service Box für Seiten

source: Service box for your front or/and service page.
de_de: Service-Box für deine Start- oder/und Services-Seite

source: Service Info Text:
de_de: Service Box Info-Text:

source: Service Title:
de_de: Name des Services:

source: Share
de_de: Teilen

source: Share Buttons
de_de: Teilen Buttons

source: Share option for posts
de_de: Teilen-Buttons für Artikel

source: Share option on single posts only
de_de: Teilen-Buttons nur in Einzel-Artikeln

source: Show a featured video
de_de: Zeige ein Featured Video

source: Show icons with links to your social profiles
de_de: Zeige Icons mit Links zu deinen sozialen Profilen

source: Show latest or random pictures:
de_de: Zeige neuste oder zufällige Bilder:

source: Slider Background Color
de_de: Slider Hintergrundfarbe

source: small
de_de: klein

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
de_de: Entschuldigung, leider wurde zu deiner Suchanfrage kein Eintrag gefunden. Bitte versuche es noch einmal mit anderen Schlagwörtern.

source: Tags
de_de: Schlagwörter

source: Team Member (Small) for Pages
de_de: Team-Mitglied (klein) für Seiten

source: Team member box (big) for your About page.
de_de: Team-Mitglied Box (groß) für deine Über Uns-Seite

source: Team member box (small) for pages.
de_de: Team-Mitglied Box (klein) für Seiten

source: Team Member for Pages
de_de: Team-Mitglied für Seiten

source: Team Member Name:
de_de: Team-Mitglied Name:

source: Testimonial (left-aligned) for Pages
de_de: Testimonial (linksbündig) für Seiten

source: Testimonial (right-aligned) for Pages
de_de: Testimonial (rechtsbündig) für Seiten

source: Text Link Hover Color
de_de: Text Link-Hover Farbe

source: The Latest 30 Posts
de_de: Die neuesten 30 Artikel

source: The Monthly Archive
de_de: Artikel nach Monaten sortiert

source: Theme Options
de_de: Theme Optionen

source: Theme: %1$s by %2$s
de_de: Theme: %1$s von %2$s

source: This post is password protected. Enter the password to view any comments.
de_de: Dieser Artikel ist Passwort geschützt. Trage das Passwort ein, um die Kommentare zu sehen.

source: Title:
de_de: Titel:

source: Tweet
de_de: Twitter

source: Type to Search
de_de: Suchen...

source: Upload your own logo image using the
de_de: Lade dein eigenes Logo-Bild hoch

source: URL the Service Box will link to:
de_de: URL , zu der die Service Box linken soll:

source: User
de_de: Person

source: Video embed code:
de_de: Video-Einbettungscode:

source: View map in browser
de_de: Karte im Browser

source: white
de_de: weiß

source: Widget will at the top right of your header area. Please only include the Header Info Widget in this widget area.
de_de: Widgets wird oben rechts im Headerbereich angezeigt. Bitte nutze nur das Header Info Widget für diesen Widgetbereich.

source: Widgets will appear in the first column of the optional 3-column footer widget area.
de_de: Widgets erscheinen in der ersten Spalte des optionalen 3-spaltigen Footer-Widgetbereichs.

source: Widgets will appear in the main sidebar on posts and pages.
de_de: Widgets werden in der Haupt-Sidebar auf Artikeln und Seiten erscheinen.

source: Widgets will appear in the second column of the optional 3-column footer widget area.
de_de: Widgets erscheinen in der zweiten Spalte des optionalen 3-spaltigen Footer-Widgetbereichs.

source: Widgets will appear in the third column of the optional 3-column footer widget area.
de_de: Widgets erscheinen in der dritten Spalte des optionalen 3-spaltigen Footer-Widgetbereichs.

source: WordPress Media Uploader
de_de: WordPress Mediathek

source: Write a comment
de_de: Schreibe einen Kommentar

source: Yearly Archives: %s
de_de: Archiv des Jahres: %s

source: Your comment is awaiting moderation.
de_de: Dein Kommentar befindet sich in Moderation.

source: <strong>%s</strong> supports automatic updates using WordPress' update mechanism. To use this feature you need to activate the theme using your Product Key, which can be found in your Elmastudio account dashboard. The theme stays fully functional without activation and still can be updated manually. %sClick here%s to activate <strong>%s</strong>.
de_de: <strong>%s</strong> unterstützt automatische Updates über den Aktualisierungsmechanismus von WordPress. Dazu muss das Theme mit einem Produktschlüssel aktiviert werden, den du in deinem Elmastudio-Konto findest. Das Theme funktioniert uneingeschränkt auch ohne diese Aktivierung und lässt sich jederzeit manuell updaten. %sKlicke hier%s um <strong>%s</strong> zu aktivieren.

source: <b>Warning!</b> You're blocking external requests which means you won't be able to get %s updates. Please add %s to %s.
de_de: Achtung! Du blockierst externe Anfragen, so dass keine %s-Updates geladen werden können. Bitte füge %s zu deinen %s hinzu.

source: Product Key Activation
de_de: Produktschlüssel-Aktivierung

source: Product Key Deactivation
de_de: Produktschlüssel-Deaktivierung

source: Product Key
de_de: Produktschlüssel

source: Product ID
de_de: Produkt-ID

source: Product Key Status
de_de: Produktschlüssel-Status

source: Deactivate Product Key
de_de: Deaktiviere Produktschlüssel

source: Save Changes
de_de: Änderungen speichern

source: Activated
de_de: Aktiviert

source: Deactivated
de_de: Deaktiviert

source: Connection failed to the Elmastudio server. Try again later. There may be a problem on your server preventing outgoing requests.
de_de: Die Verbindung zum Elmastudio-Server konnte nicht hergestellt werden. Bitte versuche es später erneut. Auf deinem Server könnte es ein Problem geben, welches ausgehende Verbindungen einschränkt.

source: Product Key deactivated.
de_de: Produktschlüssel deaktiviert.

source: The Product Key could not be deactivated. Use the Product Key Deactivation tab to manually deactivate the Product Key before activating a new Product Key.
de_de: Der Produktschlüssel konnte nicht deaktiviert werden. Klicke auf Produktschlüssel-Deaktivierung und deaktiviere den Produktschlüssel manuell bevor du den neuen Produktschlüssel aktivierst.

source: Deactivates an Product Key so it can be used on another blog.
de_de: Deaktiviert einen Produktschlüssel, so dass dieser auf einer anderen Seite verwendet werden kann.

source: %s activated.
de_de: %s aktiviert.

source: Activation
de_de: -Aktivierung

source: Product Key Activation
de_de: -Produktschlüssel-Aktivierung
